{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u000f": 4,
      "\u0015": 5,
      "\u001a": 6,
      "\u001b": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "£": 103,
      "¥": 104,
      "§": 105,
      "©": 106,
      "«": 107,
      "­": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "Å": 120,
      "Ç": 121,
      "È": 122,
      "É": 123,
      "Ö": 124,
      "×": 125,
      "Ø": 126,
      "Ù": 127,
      "Ü": 128,
      "à": 129,
      "á": 130,
      "â": 131,
      "ã": 132,
      "ä": 133,
      "å": 134,
      "æ": 135,
      "ç": 136,
      "è": 137,
      "é": 138,
      "ê": 139,
      "ë": 140,
      "ì": 141,
      "í": 142,
      "î": 143,
      "ï": 144,
      "ð": 145,
      "ñ": 146,
      "ò": 147,
      "ó": 148,
      "ô": 149,
      "õ": 150,
      "ö": 151,
      "÷": 152,
      "ø": 153,
      "ù": 154,
      "ú": 155,
      "ü": 156,
      "Ā": 157,
      "ā": 158,
      "ă": 159,
      "Ą": 160,
      "ą": 161,
      "ć": 162,
      "č": 163,
      "ď": 164,
      "ē": 165,
      "ĕ": 166,
      "ė": 167,
      "Ę": 168,
      "ę": 169,
      "Ě": 170,
      "ě": 171,
      "ģ": 172,
      "ī": 173,
      "ĭ": 174,
      "į": 175,
      "ı": 176,
      "ł": 177,
      "ń": 178,
      "ŋ": 179,
      "Ō": 180,
      "ō": 181,
      "Œ": 182,
      "œ": 183,
      "ř": 184,
      "Ś": 185,
      "ś": 186,
      "ş": 187,
      "š": 188,
      "ū": 189,
      "ů": 190,
      "Ÿ": 191,
      "ž": 192,
      "ǎ": 193,
      "ǐ": 194,
      "ǒ": 195,
      "ǔ": 196,
      "ǘ": 197,
      "ǚ": 198,
      "ș": 199,
      "ț": 200,
      "ɑ": 201,
      "ɔ": 202,
      "ə": 203,
      "ɚ": 204,
      "ɜ": 205,
      "ɡ": 206,
      "ɪ": 207,
      "ʃ": 208,
      "ʊ": 209,
      "ʌ": 210,
      "ʐ": 211,
      "ʒ": 212,
      "ˈ": 213,
      "ˋ": 214,
      "ˌ": 215,
      "ː": 216,
      "˙": 217,
      "˚": 218,
      "̀": 219,
      "́": 220,
      "̄": 221,
      "̅": 222,
      "Δ": 223,
      "Ο": 224,
      "Φ": 225,
      "Ω": 226,
      "α": 227,
      "β": 228,
      "γ": 229,
      "δ": 230,
      "ε": 231,
      "η": 232,
      "θ": 233,
      "ι": 234,
      "κ": 235,
      "λ": 236,
      "μ": 237,
      "ν": 238,
      "ξ": 239,
      "ο": 240,
      "π": 241,
      "ρ": 242,
      "ς": 243,
      "σ": 244,
      "τ": 245,
      "υ": 246,
      "φ": 247,
      "ω": 248,
      "ύ": 249,
      "А": 250,
      "Д": 251,
      "Е": 252,
      "Ж": 253,
      "И": 254,
      "Л": 255,
      "М": 256,
      "Н": 257,
      "О": 258,
      "П": 259,
      "С": 260,
      "Т": 261,
      "У": 262,
      "Ф": 263,
      "Х": 264,
      "Ц": 265,
      "Ш": 266,
      "Э": 267,
      "а": 268,
      "б": 269,
      "в": 270,
      "г": 271,
      "д": 272,
      "е": 273,
      "ж": 274,
      "з": 275,
      "и": 276,
      "й": 277,
      "к": 278,
      "л": 279,
      "м": 280,
      "н": 281,
      "о": 282,
      "п": 283,
      "р": 284,
      "с": 285,
      "т": 286,
      "у": 287,
      "ф": 288,
      "х": 289,
      "ц": 290,
      "ч": 291,
      "ш": 292,
      "щ": 293,
      "ы": 294,
      "ь": 295,
      "э": 296,
      "я": 297,
      "і": 298,
      "ї": 299,
      "ј": 300,
      "њ": 301,
      "ғ": 302,
      "Қ": 303,
      "қ": 304,
      "ң": 305,
      "ү": 306,
      "ұ": 307,
      "ә": 308,
      "Ө": 309,
      "ө": 310,
      "ְ": 311,
      "ִ": 312,
      "ֵ": 313,
      "ָ": 314,
      "ׂ": 315,
      "א": 316,
      "ב": 317,
      "ג": 318,
      "ד": 319,
      "ה": 320,
      "ו": 321,
      "ז": 322,
      "ח": 323,
      "ט": 324,
      "י": 325,
      "ך": 326,
      "כ": 327,
      "ל": 328,
      "ם": 329,
      "מ": 330,
      "ן": 331,
      "נ": 332,
      "ס": 333,
      "ע": 334,
      "ף": 335,
      "פ": 336,
      "צ": 337,
      "ק": 338,
      "ר": 339,
      "ש": 340,
      "ת": 341,
      "ء": 342,
      "آ": 343,
      "أ": 344,
      "إ": 345,
      "ئ": 346,
      "ا": 347,
      "ب": 348,
      "ة": 349,
      "ت": 350,
      "ث": 351,
      "ج": 352,
      "ح": 353,
      "خ": 354,
      "د": 355,
      "ذ": 356,
      "ر": 357,
      "ز": 358,
      "س": 359,
      "ش": 360,
      "ص": 361,
      "ض": 362,
      "ط": 363,
      "ع": 364,
      "غ": 365,
      "ف": 366,
      "ق": 367,
      "ك": 368,
      "ل": 369,
      "م": 370,
      "ن": 371,
      "ه": 372,
      "و": 373,
      "ى": 374,
      "ي": 375,
      "ً": 376,
      "ّ": 377,
      "پ": 378,
      "ځ": 379,
      "چ": 380,
      "ړ": 381,
      "ږ": 382,
      "ژ": 383,
      "ښ": 384,
      "ک": 385,
      "ی": 386,
      "ې": 387,
      "ۛ": 388,
      "ं": 389,
      "इ": 390,
      "क": 391,
      "ख": 392,
      "घ": 393,
      "च": 394,
      "छ": 395,
      "ज": 396,
      "ट": 397,
      "ठ": 398,
      "ड": 399,
      "ण": 400,
      "त": 401,
      "थ": 402,
      "द": 403,
      "ध": 404,
      "न": 405,
      "प": 406,
      "ब": 407,
      "य": 408,
      "र": 409,
      "ल": 410,
      "व": 411,
      "श": 412,
      "स": 413,
      "ह": 414,
      "ा": 415,
      "ि": 416,
      "ी": 417,
      "ु": 418,
      "े": 419,
      "ै": 420,
      "ो": 421,
      "्": 422,
      "।": 423,
      "ক": 424,
      "জ": 425,
      "ট": 426,
      "ণ": 427,
      "ত": 428,
      "দ": 429,
      "ন": 430,
      "প": 431,
      "র": 432,
      "া": 433,
      "ি": 434,
      "ু": 435,
      "ে": 436,
      "ം": 437,
      "ഇ": 438,
      "ന": 439,
      "പ": 440,
      "ല": 441,
      "ള": 442,
      "ഴ": 443,
      "ാ": 444,
      "ീ": 445,
      "ു": 446,
      "െ": 447,
      "ോ": 448,
      "്": 449,
      "ก": 450,
      "ง": 451,
      "ต": 452,
      "น": 453,
      "ร": 454,
      "ว": 455,
      "ส": 456,
      "ั": 457,
      "า": 458,
      "์": 459,
      "๑": 460,
      "ღ": 461,
      "ᅲ": 462,
      "᪂": 463,
      "ḥ": 464,
      "ṃ": 465,
      "ṇ": 466,
      "ṛ": 467,
      "ṣ": 468,
      "ṭ": 469,
      "ả": 470,
      "ῦ": 471,
      "​": 472,
      "‌": 473,
      "‍": 474,
      "‎": 475,
      "‐": 476,
      "–": 477,
      "—": 478,
      "―": 479,
      "‖": 480,
      "‘": 481,
      "’": 482,
      "“": 483,
      "”": 484,
      "„": 485,
      "•": 486,
      "…": 487,
      "‧": 488,
      "‬": 489,
      "‭": 490,
      "‮": 491,
      "‰": 492,
      "′": 493,
      "″": 494,
      "‹": 495,
      "›": 496,
      "※": 497,
      "⁡": 498,
      "⁰": 499,
      "⁵": 500,
      "⁺": 501,
      "⁻": 502,
      "₀": 503,
      "₁": 504,
      "₂": 505,
      "₃": 506,
      "₄": 507,
      "€": 508,
      "⃣": 509,
      "℃": 510,
      "℉": 511,
      "™": 512,
      "Ⅰ": 513,
      "Ⅱ": 514,
      "Ⅲ": 515,
      "Ⅳ": 516,
      "Ⅴ": 517,
      "Ⅵ": 518,
      "Ⅷ": 519,
      "←": 520,
      "↑": 521,
      "→": 522,
      "↓": 523,
      "↩": 524,
      "⇌": 525,
      "∁": 526,
      "∅": 527,
      "∆": 528,
      "∈": 529,
      "∏": 530,
      "∑": 531,
      "−": 532,
      "∕": 533,
      "∙": 534,
      "√": 535,
      "∞": 536,
      "∟": 537,
      "∠": 538,
      "∣": 539,
      "∥": 540,
      "∩": 541,
      "∪": 542,
      "∴": 543,
      "∵": 544,
      "∶": 545,
      "∼": 546,
      "∽": 547,
      "≈": 548,
      "≌": 549,
      "≠": 550,
      "≡": 551,
      "≤": 552,
      "≥": 553,
      "≦": 554,
      "≧": 555,
      "⊂": 556,
      "⊙": 557,
      "⊥": 558,
      "⋅": 559,
      "⋯": 560,
      "⏩": 561,
      "①": 562,
      "②": 563,
      "③": 564,
      "④": 565,
      "⑤": 566,
      "⑥": 567,
      "⑦": 568,
      "⑧": 569,
      "⑨": 570,
      "⑩": 571,
      "⑪": 572,
      "⑫": 573,
      "⑬": 574,
      "⑰": 575,
      "⑴": 576,
      "⑵": 577,
      "⑶": 578,
      "⑷": 579,
      "⑸": 580,
      "⑹": 581,
      "⑺": 582,
      "⑻": 583,
      "⒀": 584,
      "⒄": 585,
      "⒅": 586,
      "⒆": 587,
      "⒇": 588,
      "⒉": 589,
      "⒊": 590,
      "⒋": 591,
      "⒍": 592,
      "─": 593,
      "│": 594,
      "┦": 595,
      "═": 596,
      "▌": 597,
      "▍": 598,
      "▎": 599,
      "▏": 600,
      "▓": 601,
      "▕": 602,
      "■": 603,
      "□": 604,
      "▪": 605,
      "▭": 606,
      "▱": 607,
      "▲": 608,
      "△": 609,
      "▶": 610,
      "▷": 611,
      "▸": 612,
      "►": 613,
      "▼": 614,
      "▽": 615,
      "◁": 616,
      "◆": 617,
      "◇": 618,
      "◉": 619,
      "◊": 620,
      "○": 621,
      "◎": 622,
      "●": 623,
      "◐": 624,
      "◡": 625,
      "◤": 626,
      "◼": 627,
      "★": 628,
      "☆": 629,
      "☋": 630,
      "☑": 631,
      "☝": 632,
      "☞": 633,
      "☟": 634,
      "☯": 635,
      "♎": 636,
      "♠": 637,
      "♣": 638,
      "♦": 639,
      "♯": 640,
      "⚠": 641,
      "✅": 642,
      "✈": 643,
      "✍": 644,
      "✎": 645,
      "✓": 646,
      "✔": 647,
      "✖": 648,
      "✘": 649,
      "✚": 650,
      "✦": 651,
      "✧": 652,
      "✨": 653,
      "✪": 654,
      "✲": 655,
      "✿": 656,
      "❀": 657,
      "❂": 658,
      "❎": 659,
      "❏": 660,
      "❕": 661,
      "❖": 662,
      "❗": 663,
      "❤": 664,
      "❮": 665,
      "❯": 666,
      "❶": 667,
      "❷": 668,
      "❸": 669,
      "❹": 670,
      "❺": 671,
      "❽": 672,
      "➔": 673,
      "➡": 674,
      "➢": 675,
      "➤": 676,
      "⠼": 677,
      "⩽": 678,
      "⩾": 679,
      "⬆": 680,
      "⭐": 681,
      "⻓": 682,
      "⼀": 683,
      "⼉": 684,
      "⼤": 685,
      "⼦": 686,
      "⼩": 687,
      "⼯": 688,
      "⼼": 689,
      "⽂": 690,
      "⽅": 691,
      "⽣": 692,
      "⽤": 693,
      "⽬": 694,
      "⽶": 695,
      "⾜": 696,
      "⾦": 697,
      "⾸": 698,
      "⾼": 699,
      "、": 700,
      "。": 701,
      "〇": 702,
      "〈": 703,
      "〉": 704,
      "《": 705,
      "》": 706,
      "「": 707,
      "」": 708,
      "『": 709,
      "』": 710,
      "【": 711,
      "】": 712,
      "〒": 713,
      "〓": 714,
      "〔": 715,
      "〕": 716,
      "〖": 717,
      "〗": 718,
      "〜": 719,
      "〝": 720,
      "〞": 721,
      "あ": 722,
      "い": 723,
      "う": 724,
      "え": 725,
      "お": 726,
      "か": 727,
      "が": 728,
      "き": 729,
      "く": 730,
      "け": 731,
      "げ": 732,
      "こ": 733,
      "ご": 734,
      "さ": 735,
      "し": 736,
      "じ": 737,
      "す": 738,
      "ず": 739,
      "せ": 740,
      "そ": 741,
      "た": 742,
      "だ": 743,
      "ち": 744,
      "っ": 745,
      "つ": 746,
      "づ": 747,
      "て": 748,
      "で": 749,
      "と": 750,
      "ど": 751,
      "な": 752,
      "に": 753,
      "ね": 754,
      "の": 755,
      "は": 756,
      "ば": 757,
      "ぶ": 758,
      "べ": 759,
      "ぼ": 760,
      "ま": 761,
      "み": 762,
      "む": 763,
      "め": 764,
      "も": 765,
      "や": 766,
      "ゅ": 767,
      "よ": 768,
      "ら": 769,
      "り": 770,
      "る": 771,
      "れ": 772,
      "ろ": 773,
      "わ": 774,
      "を": 775,
      "ん": 776,
      "ア": 777,
      "ィ": 778,
      "イ": 779,
      "ェ": 780,
      "エ": 781,
      "ォ": 782,
      "オ": 783,
      "カ": 784,
      "ク": 785,
      "グ": 786,
      "ケ": 787,
      "ゲ": 788,
      "コ": 789,
      "サ": 790,
      "シ": 791,
      "ジ": 792,
      "ス": 793,
      "ズ": 794,
      "セ": 795,
      "タ": 796,
      "ダ": 797,
      "チ": 798,
      "ッ": 799,
      "デ": 800,
      "ト": 801,
      "ド": 802,
      "ナ": 803,
      "ニ": 804,
      "ネ": 805,
      "ノ": 806,
      "バ": 807,
      "ビ": 808,
      "ピ": 809,
      "フ": 810,
      "プ": 811,
      "ベ": 812,
      "ボ": 813,
      "ポ": 814,
      "マ": 815,
      "ム": 816,
      "メ": 817,
      "ャ": 818,
      "ュ": 819,
      "ョ": 820,
      "ラ": 821,
      "リ": 822,
      "ル": 823,
      "レ": 824,
      "ロ": 825,
      "ン": 826,
      "・": 827,
      "ー": 828,
      "ㄇ": 829,
      "ㄎ": 830,
      "ㄗ": 831,
      "ㄧ": 832,
      "ㄨ": 833,
      "ㄹ": 834,
      "ㅂ": 835,
      "ㅇ": 836,
      "㈠": 837,
      "㈡": 838,
      "㈩": 839,
      "㎜": 840,
      "㎡": 841,
      "㖞": 842,
      "㫜": 843,
      "䒺": 844,
      "䧟": 845,
      "䨻": 846,
      "䶮": 847,
      "一": 848,
      "丁": 849,
      "七": 850,
      "万": 851,
      "丈": 852,
      "三": 853,
      "上": 854,
      "下": 855,
      "不": 856,
      "与": 857,
      "丐": 858,
      "丑": 859,
      "专": 860,
      "且": 861,
      "丕": 862,
      "世": 863,
      "丘": 864,
      "丙": 865,
      "业": 866,
      "丛": 867,
      "东": 868,
      "丝": 869,
      "丞": 870,
      "丟": 871,
      "丢": 872,
      "两": 873,
      "严": 874,
      "並": 875,
      "丧": 876,
      "丨": 877,
      "个": 878,
      "丫": 879,
      "中": 880,
      "丰": 881,
      "串": 882,
      "临": 883,
      "丶": 884,
      "丸": 885,
      "丹": 886,
      "为": 887,
      "主": 888,
      "丽": 889,
      "举": 890,
      "乃": 891,
      "久": 892,
      "么": 893,
      "义": 894,
      "之": 895,
      "乌": 896,
      "乍": 897,
      "乎": 898,
      "乏": 899,
      "乐": 900,
      "乒": 901,
      "乓": 902,
      "乔": 903,
      "乖": 904,
      "乘": 905,
      "乙": 906,
      "九": 907,
      "乞": 908,
      "也": 909,
      "习": 910,
      "乡": 911,
      "书": 912,
      "买": 913,
      "乱": 914,
      "乳": 915,
      "乾": 916,
      "亂": 917,
      "了": 918,
      "予": 919,
      "争": 920,
      "亊": 921,
      "事": 922,
      "二": 923,
      "于": 924,
      "亏": 925,
      "云": 926,
      "互": 927,
      "亓": 928,
      "五": 929,
      "井": 930,
      "亘": 931,
      "亚": 932,
      "些": 933,
      "亞": 934,
      "亟": 935,
      "亡": 936,
      "亢": 937,
      "交": 938,
      "亥": 939,
      "亦": 940,
      "产": 941,
      "亨": 942,
      "亩": 943,
      "享": 944,
      "京": 945,
      "亭": 946,
      "亮": 947,
      "亲": 948,
      "亳": 949,
      "亵": 950,
      "亶": 951,
      "人": 952,
      "亻": 953,
      "亿": 954,
      "什": 955,
      "仁": 956,
      "仃": 957,
      "仄": 958,
      "仅": 959,
      "仆": 960,
      "仇": 961,
      "仉": 962,
      "今": 963,
      "介": 964,
      "仍": 965,
      "从": 966,
      "仑": 967,
      "仓": 968,
      "仔": 969,
      "仕": 970,
      "他": 971,
      "仗": 972,
      "付": 973,
      "仙": 974,
      "仝": 975,
      "仞": 976,
      "仟": 977,
      "仡": 978,
      "代": 979,
      "令": 980,
      "以": 981,
      "仨": 982,
      "仪": 983,
      "仫": 984,
      "们": 985,
      "仮": 986,
      "仰": 987,
      "仲": 988,
      "仳": 989,
      "件": 990,
      "价": 991,
      "任": 992,
      "份": 993,
      "仿": 994,
      "企": 995,
      "伃": 996,
      "伉": 997,
      "伊": 998,
      "伋": 999,
      "伍": 1000,
      "伎": 1001,
      "伏": 1002,
      "伐": 1003,
      "休": 1004,
      "众": 1005,
      "优": 1006,
      "伙": 1007,
      "会": 1008,
      "伞": 1009,
      "伟": 1010,
      "传": 1011,
      "伢": 1012,
      "伤": 1013,
      "伦": 1014,
      "伪": 1015,
      "伫": 1016,
      "伯": 1017,
      "估": 1018,
      "伴": 1019,
      "伶": 1020,
      "伸": 1021,
      "伺": 1022,
      "似": 1023,
      "伽": 1024,
      "佃": 1025,
      "但": 1026,
      "佈": 1027,
      "位": 1028,
      "低": 1029,
      "住": 1030,
      "佐": 1031,
      "佑": 1032,
      "体": 1033,
      "佔": 1034,
      "何": 1035,
      "佗": 1036,
      "佘": 1037,
      "余": 1038,
      "佚": 1039,
      "佛": 1040,
      "作": 1041,
      "佝": 1042,
      "佟": 1043,
      "你": 1044,
      "佣": 1045,
      "佤": 1046,
      "佩": 1047,
      "佬": 1048,
      "佯": 1049,
      "佰": 1050,
      "佳": 1051,
      "佶": 1052,
      "佺": 1053,
      "佼": 1054,
      "佾": 1055,
      "使": 1056,
      "侁": 1057,
      "侃": 1058,
      "侄": 1059,
      "來": 1060,
      "侈": 1061,
      "例": 1062,
      "侍": 1063,
      "侏": 1064,
      "侗": 1065,
      "侘": 1066,
      "供": 1067,
      "依": 1068,
      "侠": 1069,
      "価": 1070,
      "侣": 1071,
      "侥": 1072,
      "侦": 1073,
      "侧": 1074,
      "侨": 1075,
      "侪": 1076,
      "侬": 1077,
      "侮": 1078,
      "侯": 1079,
      "侵": 1080,
      "侶": 1081,
      "便": 1082,
      "係": 1083,
      "促": 1084,
      "俄": 1085,
      "俅": 1086,
      "俊": 1087,
      "俎": 1088,
      "俏": 1089,
      "俐": 1090,
      "俑": 1091,
      "俗": 1092,
      "俘": 1093,
      "俚": 1094,
      "保": 1095,
      "俞": 1096,
      "俟": 1097,
      "信": 1098,
      "俨": 1099,
      "俩": 1100,
      "俪": 1101,
      "俫": 1102,
      "俬": 1103,
      "俭": 1104,
      "修": 1105,
      "俯": 1106,
      "俱": 1107,
      "俶": 1108,
      "俸": 1109,
      "俺": 1110,
      "俾": 1111,
      "個": 1112,
      "倍": 1113,
      "倏": 1114,
      "們": 1115,
      "倒": 1116,
      "倓": 1117,
      "倔": 1118,
      "倘": 1119,
      "候": 1120,
      "倚": 1121,
      "倜": 1122,
      "借": 1123,
      "倡": 1124,
      "倥": 1125,
      "倦": 1126,
      "倩": 1127,
      "倪": 1128,
      "倫": 1129,
      "倬": 1130,
      "倭": 1131,
      "债": 1132,
      "值": 1133,
      "倾": 1134,
      "偃": 1135,
      "假": 1136,
      "偈": 1137,
      "偉": 1138,
      "偌": 1139,
      "偎": 1140,
      "偏": 1141,
      "做": 1142,
      "停": 1143,
      "健": 1144,
      "偬": 1145,
      "側": 1146,
      "偶": 1147,
      "偷": 1148,
      "偻": 1149,
      "偿": 1150,
      "傅": 1151,
      "傍": 1152,
      "備": 1153,
      "傢": 1154,
      "傣": 1155,
      "傥": 1156,
      "储": 1157,
      "傩": 1158,
      "催": 1159,
      "傭": 1160,
      "傲": 1161,
      "傳": 1162,
      "債": 1163,
      "傷": 1164,
      "傻": 1165,
      "傾": 1166,
      "僅": 1167,
      "働": 1168,
      "僎": 1169,
      "像": 1170,
      "僖": 1171,
      "僚": 1172,
      "僧": 1173,
      "僭": 1174,
      "僵": 1175,
      "價": 1176,
      "僻": 1177,
      "儀": 1178,
      "億": 1179,
      "儅": 1180,
      "儆": 1181,
      "儋": 1182,
      "儒": 1183,
      "儕": 1184,
      "儘": 1185,
      "優": 1186,
      "儲": 1187,
      "儿": 1188,
      "兀": 1189,
      "允": 1190,
      "元": 1191,
      "兄": 1192,
      "充": 1193,
      "兆": 1194,
      "先": 1195,
      "光": 1196,
      "克": 1197,
      "免": 1198,
      "児": 1199,
      "兑": 1200,
      "兒": 1201,
      "兔": 1202,
      "兖": 1203,
      "党": 1204,
      "兜": 1205,
      "兢": 1206,
      "入": 1207,
      "內": 1208,
      "全": 1209,
      "兩": 1210,
      "八": 1211,
      "公": 1212,
      "六": 1213,
      "兮": 1214,
      "兰": 1215,
      "共": 1216,
      "关": 1217,
      "兴": 1218,
      "兵": 1219,
      "其": 1220,
      "具": 1221,
      "典": 1222,
      "兹": 1223,
      "养": 1224,
      "兼": 1225,
      "兽": 1226,
      "冀": 1227,
      "内": 1228,
      "冈": 1229,
      "冉": 1230,
      "冊": 1231,
      "册": 1232,
      "再": 1233,
      "冏": 1234,
      "冒": 1235,
      "冕": 1236,
      "冗": 1237,
      "写": 1238,
      "军": 1239,
      "农": 1240,
      "冠": 1241,
      "冢": 1242,
      "冤": 1243,
      "冥": 1244,
      "冬": 1245,
      "冯": 1246,
      "冰": 1247,
      "冲": 1248,
      "决": 1249,
      "况": 1250,
      "冶": 1251,
      "冷": 1252,
      "冻": 1253,
      "冼": 1254,
      "冽": 1255,
      "净": 1256,
      "凄": 1257,
      "准": 1258,
      "凇": 1259,
      "凈": 1260,
      "凉": 1261,
      "凋": 1262,
      "凌": 1263,
      "凍": 1264,
      "减": 1265,
      "凑": 1266,
      "凛": 1267,
      "凝": 1268,
      "几": 1269,
      "凡": 1270,
      "凤": 1271,
      "凭": 1272,
      "凯": 1273,
      "凰": 1274,
      "凱": 1275,
      "凳": 1276,
      "凶": 1277,
      "凸": 1278,
      "凹": 1279,
      "出": 1280,
      "击": 1281,
      "凼": 1282,
      "函": 1283,
      "凿": 1284,
      "刀": 1285,
      "刁": 1286,
      "刃": 1287,
      "分": 1288,
      "切": 1289,
      "刊": 1290,
      "刋": 1291,
      "刍": 1292,
      "刑": 1293,
      "划": 1294,
      "刖": 1295,
      "列": 1296,
      "刘": 1297,
      "则": 1298,
      "刚": 1299,
      "创": 1300,
      "初": 1301,
      "删": 1302,
      "判": 1303,
      "別": 1304,
      "刨": 1305,
      "利": 1306,
      "刪": 1307,
      "别": 1308,
      "刮": 1309,
      "到": 1310,
      "制": 1311,
      "刷": 1312,
      "券": 1313,
      "刹": 1314,
      "刺": 1315,
      "刻": 1316,
      "刽": 1317,
      "刿": 1318,
      "剁": 1319,
      "剂": 1320,
      "剃": 1321,
      "剅": 1322,
      "則": 1323,
      "削": 1324,
      "剌": 1325,
      "前": 1326,
      "剎": 1327,
      "剐": 1328,
      "剑": 1329,
      "剔": 1330,
      "剖": 1331,
      "剛": 1332,
      "剜": 1333,
      "剡": 1334,
      "剥": 1335,
      "剧": 1336,
      "剩": 1337,
      "剪": 1338,
      "副": 1339,
      "割": 1340,
      "創": 1341,
      "剸": 1342,
      "剽": 1343,
      "剿": 1344,
      "劃": 1345,
      "劇": 1346,
      "劈": 1347,
      "劉": 1348,
      "劍": 1349,
      "劑": 1350,
      "力": 1351,
      "劝": 1352,
      "办": 1353,
      "功": 1354,
      "加": 1355,
      "务": 1356,
      "劣": 1357,
      "动": 1358,
      "助": 1359,
      "努": 1360,
      "劫": 1361,
      "劭": 1362,
      "励": 1363,
      "劲": 1364,
      "劳": 1365,
      "労": 1366,
      "効": 1367,
      "劼": 1368,
      "劾": 1369,
      "势": 1370,
      "勃": 1371,
      "勇": 1372,
      "勉": 1373,
      "勋": 1374,
      "勐": 1375,
      "勒": 1376,
      "動": 1377,
      "勖": 1378,
      "勘": 1379,
      "務": 1380,
      "勝": 1381,
      "勞": 1382,
      "募": 1383,
      "勠": 1384,
      "勢": 1385,
      "勣": 1386,
      "勤": 1387,
      "勰": 1388,
      "勵": 1389,
      "勺": 1390,
      "勾": 1391,
      "勿": 1392,
      "匀": 1393,
      "包": 1394,
      "匆": 1395,
      "匈": 1396,
      "匊": 1397,
      "匍": 1398,
      "匏": 1399,
      "匐": 1400,
      "匕": 1401,
      "化": 1402,
      "北": 1403,
      "匙": 1404,
      "匜": 1405,
      "匝": 1406,
      "匠": 1407,
      "匡": 1408,
      "匣": 1409,
      "匪": 1410,
      "匮": 1411,
      "匯": 1412,
      "匹": 1413,
      "区": 1414,
      "医": 1415,
      "匾": 1416,
      "匿": 1417,
      "區": 1418,
      "十": 1419,
      "千": 1420,
      "卅": 1421,
      "升": 1422,
      "午": 1423,
      "卉": 1424,
      "半": 1425,
      "华": 1426,
      "协": 1427,
      "卑": 1428,
      "卒": 1429,
      "卓": 1430,
      "協": 1431,
      "单": 1432,
      "卖": 1433,
      "南": 1434,
      "単": 1435,
      "博": 1436,
      "卜": 1437,
      "卞": 1438,
      "卟": 1439,
      "占": 1440,
      "卡": 1441,
      "卢": 1442,
      "卤": 1443,
      "卦": 1444,
      "卧": 1445,
      "卫": 1446,
      "卭": 1447,
      "卯": 1448,
      "印": 1449,
      "危": 1450,
      "即": 1451,
      "却": 1452,
      "卵": 1453,
      "卷": 1454,
      "卸": 1455,
      "卻": 1456,
      "卿": 1457,
      "厂": 1458,
      "厄": 1459,
      "厅": 1460,
      "历": 1461,
      "厉": 1462,
      "压": 1463,
      "厌": 1464,
      "厕": 1465,
      "厘": 1466,
      "厚": 1467,
      "厝": 1468,
      "原": 1469,
      "厢": 1470,
      "厥": 1471,
      "厦": 1472,
      "厨": 1473,
      "厩": 1474,
      "厭": 1475,
      "厮": 1476,
      "厳": 1477,
      "厷": 1478,
      "去": 1479,
      "县": 1480,
      "参": 1481,
      "參": 1482,
      "又": 1483,
      "叉": 1484,
      "及": 1485,
      "友": 1486,
      "双": 1487,
      "反": 1488,
      "发": 1489,
      "叔": 1490,
      "取": 1491,
      "受": 1492,
      "变": 1493,
      "叙": 1494,
      "叛": 1495,
      "叟": 1496,
      "叠": 1497,
      "叡": 1498,
      "叢": 1499,
      "口": 1500,
      "古": 1501,
      "句": 1502,
      "另": 1503,
      "叨": 1504,
      "叩": 1505,
      "只": 1506,
      "叫": 1507,
      "召": 1508,
      "叭": 1509,
      "叮": 1510,
      "可": 1511,
      "台": 1512,
      "叱": 1513,
      "史": 1514,
      "右": 1515,
      "叵": 1516,
      "叶": 1517,
      "号": 1518,
      "司": 1519,
      "叹": 1520,
      "叻": 1521,
      "叼": 1522,
      "叽": 1523,
      "吁": 1524,
      "吃": 1525,
      "各": 1526,
      "吆": 1527,
      "合": 1528,
      "吉": 1529,
      "吊": 1530,
      "吋": 1531,
      "同": 1532,
      "名": 1533,
      "后": 1534,
      "吏": 1535,
      "吐": 1536,
      "向": 1537,
      "吒": 1538,
      "吓": 1539,
      "吕": 1540,
      "吗": 1541,
      "君": 1542,
      "吝": 1543,
      "吞": 1544,
      "吟": 1545,
      "吠": 1546,
      "吡": 1547,
      "否": 1548,
      "吧": 1549,
      "吨": 1550,
      "吩": 1551,
      "含": 1552,
      "听": 1553,
      "吭": 1554,
      "吮": 1555,
      "启": 1556,
      "吱": 1557,
      "吲": 1558,
      "吳": 1559,
      "吴": 1560,
      "吵": 1561,
      "吸": 1562,
      "吹": 1563,
      "吻": 1564,
      "吼": 1565,
      "吾": 1566,
      "呀": 1567,
      "呃": 1568,
      "呆": 1569,
      "呈": 1570,
      "告": 1571,
      "呋": 1572,
      "呐": 1573,
      "呓": 1574,
      "呕": 1575,
      "呗": 1576,
      "员": 1577,
      "呛": 1578,
      "呜": 1579,
      "呢": 1580,
      "呤": 1581,
      "呦": 1582,
      "周": 1583,
      "呬": 1584,
      "呯": 1585,
      "呱": 1586,
      "呲": 1587,
      "味": 1588,
      "呵": 1589,
      "呻": 1590,
      "呼": 1591,
      "命": 1592,
      "咀": 1593,
      "咄": 1594,
      "咆": 1595,
      "咋": 1596,
      "和": 1597,
      "咎": 1598,
      "咏": 1599,
      "咐": 1600,
      "咒": 1601,
      "咔": 1602,
      "咕": 1603,
      "咖": 1604,
      "咘": 1605,
      "咙": 1606,
      "咚": 1607,
      "咛": 1608,
      "咝": 1609,
      "咣": 1610,
      "咤": 1611,
      "咦": 1612,
      "咧": 1613,
      "咨": 1614,
      "咩": 1615,
      "咪": 1616,
      "咫": 1617,
      "咬": 1618,
      "咯": 1619,
      "咱": 1620,
      "咲": 1621,
      "咳": 1622,
      "咸": 1623,
      "咻": 1624,
      "咽": 1625,
      "咿": 1626,
      "哀": 1627,
      "品": 1628,
      "哄": 1629,
      "哆": 1630,
      "哇": 1631,
      "哈": 1632,
      "哉": 1633,
      "哌": 1634,
      "响": 1635,
      "哎": 1636,
      "哑": 1637,
      "哒": 1638,
      "哗": 1639,
      "哙": 1640,
      "哚": 1641,
      "哞": 1642,
      "哟": 1643,
      "員": 1644,
      "哥": 1645,
      "哦": 1646,
      "哧": 1647,
      "哨": 1648,
      "哩": 1649,
      "哪": 1650,
      "哭": 1651,
      "哮": 1652,
      "哲": 1653,
      "哺": 1654,
      "哼": 1655,
      "哽": 1656,
      "唁": 1657,
      "唆": 1658,
      "唇": 1659,
      "唉": 1660,
      "唏": 1661,
      "唐": 1662,
      "唑": 1663,
      "唔": 1664,
      "唠": 1665,
      "唢": 1666,
      "唤": 1667,
      "唧": 1668,
      "唬": 1669,
      "售": 1670,
      "唯": 1671,
      "唱": 1672,
      "唳": 1673,
      "唷": 1674,
      "唾": 1675,
      "唿": 1676,
      "啁": 1677,
      "啃": 1678,
      "啄": 1679,
      "商": 1680,
      "啉": 1681,
      "啊": 1682,
      "問": 1683,
      "啕": 1684,
      "啖": 1685,
      "啜": 1686,
      "啞": 1687,
      "啟": 1688,
      "啡": 1689,
      "啤": 1690,
      "啥": 1691,
      "啦": 1692,
      "啧": 1693,
      "啪": 1694,
      "啬": 1695,
      "啮": 1696,
      "啰": 1697,
      "啶": 1698,
      "啸": 1699,
      "啻": 1700,
      "啼": 1701,
      "啾": 1702,
      "喀": 1703,
      "喁": 1704,
      "喂": 1705,
      "喃": 1706,
      "善": 1707,
      "喆": 1708,
      "喇": 1709,
      "喉": 1710,
      "喊": 1711,
      "喑": 1712,
      "喔": 1713,
      "喘": 1714,
      "喙": 1715,
      "喜": 1716,
      "喝": 1717,
      "喟": 1718,
      "喧": 1719,
      "喪": 1720,
      "單": 1721,
      "喱": 1722,
      "喳": 1723,
      "喵": 1724,
      "営": 1725,
      "喷": 1726,
      "喹": 1727,
      "喻": 1728,
      "喽": 1729,
      "喾": 1730,
      "嗅": 1731,
      "嗎": 1732,
      "嗑": 1733,
      "嗒": 1734,
      "嗓": 1735,
      "嗔": 1736,
      "嗖": 1737,
      "嗜": 1738,
      "嗝": 1739,
      "嗞": 1740,
      "嗟": 1741,
      "嗡": 1742,
      "嗣": 1743,
      "嗤": 1744,
      "嗥": 1745,
      "嗦": 1746,
      "嗨": 1747,
      "嗪": 1748,
      "嗯": 1749,
      "嗲": 1750,
      "嗳": 1751,
      "嗷": 1752,
      "嗽": 1753,
      "嘀": 1754,
      "嘈": 1755,
      "嘉": 1756,
      "嘌": 1757,
      "嘎": 1758,
      "嘔": 1759,
      "嘗": 1760,
      "嘘": 1761,
      "嘚": 1762,
      "嘛": 1763,
      "嘟": 1764,
      "嘢": 1765,
      "嘣": 1766,
      "嘧": 1767,
      "嘭": 1768,
      "嘱": 1769,
      "嘲": 1770,
      "嘴": 1771,
      "嘶": 1772,
      "嘹": 1773,
      "嘻": 1774,
      "嘿": 1775,
      "噁": 1776,
      "噌": 1777,
      "噎": 1778,
      "噔": 1779,
      "噗": 1780,
      "噘": 1781,
      "噙": 1782,
      "噜": 1783,
      "噢": 1784,
      "噤": 1785,
      "器": 1786,
      "噩": 1787,
      "噪": 1788,
      "噫": 1789,
      "噬": 1790,
      "噱": 1791,
      "噶": 1792,
      "噸": 1793,
      "噻": 1794,
      "噼": 1795,
      "嚇": 1796,
      "嚎": 1797,
      "嚏": 1798,
      "嚓": 1799,
      "嚣": 1800,
      "嚮": 1801,
      "嚯": 1802,
      "嚴": 1803,
      "嚷": 1804,
      "嚼": 1805,
      "囉": 1806,
      "囊": 1807,
      "囔": 1808,
      "囘": 1809,
      "囚": 1810,
      "四": 1811,
      "囝": 1812,
      "回": 1813,
      "囟": 1814,
      "因": 1815,
      "囡": 1816,
      "团": 1817,
      "囤": 1818,
      "囧": 1819,
      "囫": 1820,
      "园": 1821,
      "囯": 1822,
      "困": 1823,
      "囱": 1824,
      "围": 1825,
      "囵": 1826,
      "固": 1827,
      "国": 1828,
      "图": 1829,
      "囿": 1830,
      "圃": 1831,
      "圆": 1832,
      "圈": 1833,
      "國": 1834,
      "圍": 1835,
      "圐": 1836,
      "園": 1837,
      "圓": 1838,
      "圖": 1839,
      "團": 1840,
      "圙": 1841,
      "圜": 1842,
      "土": 1843,
      "圣": 1844,
      "在": 1845,
      "圩": 1846,
      "圪": 1847,
      "圭": 1848,
      "圮": 1849,
      "地": 1850,
      "圳": 1851,
      "场": 1852,
      "圻": 1853,
      "圾": 1854,
      "址": 1855,
      "坂": 1856,
      "均": 1857,
      "坊": 1858,
      "坍": 1859,
      "坎": 1860,
      "坏": 1861,
      "坐": 1862,
      "坑": 1863,
      "块": 1864,
      "坚": 1865,
      "坛": 1866,
      "坜": 1867,
      "坝": 1868,
      "坞": 1869,
      "坟": 1870,
      "坠": 1871,
      "坡": 1872,
      "坤": 1873,
      "坦": 1874,
      "坨": 1875,
      "坩": 1876,
      "坪": 1877,
      "坭": 1878,
      "坯": 1879,
      "坳": 1880,
      "坷": 1881,
      "坻": 1882,
      "垂": 1883,
      "垃": 1884,
      "垄": 1885,
      "垅": 1886,
      "型": 1887,
      "垌": 1888,
      "垒": 1889,
      "垛": 1890,
      "垠": 1891,
      "垢": 1892,
      "垣": 1893,
      "垦": 1894,
      "垩": 1895,
      "垫": 1896,
      "垭": 1897,
      "垮": 1898,
      "垯": 1899,
      "垱": 1900,
      "垲": 1901,
      "垵": 1902,
      "埂": 1903,
      "埃": 1904,
      "埇": 1905,
      "埈": 1906,
      "埋": 1907,
      "城": 1908,
      "埏": 1909,
      "埔": 1910,
      "埙": 1911,
      "埚": 1912,
      "域": 1913,
      "埠": 1914,
      "埭": 1915,
      "埮": 1916,
      "埴": 1917,
      "執": 1918,
      "埸": 1919,
      "培": 1920,
      "基": 1921,
      "堂": 1922,
      "堃": 1923,
      "堅": 1924,
      "堆": 1925,
      "堇": 1926,
      "堉": 1927,
      "堑": 1928,
      "堕": 1929,
      "堡": 1930,
      "堤": 1931,
      "堪": 1932,
      "堯": 1933,
      "堰": 1934,
      "報": 1935,
      "場": 1936,
      "堵": 1937,
      "堿": 1938,
      "塅": 1939,
      "塊": 1940,
      "塌": 1941,
      "塑": 1942,
      "塔": 1943,
      "塗": 1944,
      "塘": 1945,
      "塞": 1946,
      "塩": 1947,
      "填": 1948,
      "塬": 1949,
      "塭": 1950,
      "塾": 1951,
      "境": 1952,
      "墅": 1953,
      "墉": 1954,
      "墒": 1955,
      "墓": 1956,
      "増": 1957,
      "墙": 1958,
      "增": 1959,
      "墟": 1960,
      "墨": 1961,
      "墩": 1962,
      "墮": 1963,
      "墻": 1964,
      "壁": 1965,
      "壅": 1966,
      "壆": 1967,
      "壑": 1968,
      "壓": 1969,
      "壕": 1970,
      "壞": 1971,
      "壟": 1972,
      "壤": 1973,
      "壩": 1974,
      "士": 1975,
      "壬": 1976,
      "壮": 1977,
      "壯": 1978,
      "声": 1979,
      "売": 1980,
      "壳": 1981,
      "壶": 1982,
      "壹": 1983,
      "壺": 1984,
      "壽": 1985,
      "处": 1986,
      "备": 1987,
      "复": 1988,
      "夏": 1989,
      "夐": 1990,
      "夔": 1991,
      "夕": 1992,
      "外": 1993,
      "夙": 1994,
      "多": 1995,
      "夜": 1996,
      "够": 1997,
      "夠": 1998,
      "夢": 1999,
      "大": 2000,
      "天": 2001,
      "太": 2002,
      "夫": 2003,
      "夭": 2004,
      "央": 2005,
      "夯": 2006,
      "失": 2007,
      "头": 2008,
      "夷": 2009,
      "夸": 2010,
      "夹": 2011,
      "夺": 2012,
      "夾": 2013,
      "奂": 2014,
      "奄": 2015,
      "奇": 2016,
      "奈": 2017,
      "奉": 2018,
      "奋": 2019,
      "奎": 2020,
      "奏": 2021,
      "契": 2022,
      "奔": 2023,
      "奕": 2024,
      "奖": 2025,
      "套": 2026,
      "奘": 2027,
      "奚": 2028,
      "奠": 2029,
      "奢": 2030,
      "奥": 2031,
      "奧": 2032,
      "奨": 2033,
      "奮": 2034,
      "女": 2035,
      "奴": 2036,
      "奶": 2037,
      "奸": 2038,
      "她": 2039,
      "好": 2040,
      "妁": 2041,
      "如": 2042,
      "妃": 2043,
      "妄": 2044,
      "妆": 2045,
      "妇": 2046,
      "妈": 2047,
      "妊": 2048,
      "妍": 2049,
      "妏": 2050,
      "妒": 2051,
      "妓": 2052,
      "妖": 2053,
      "妙": 2054,
      "妞": 2055,
      "妤": 2056,
      "妥": 2057,
      "妨": 2058,
      "妩": 2059,
      "妫": 2060,
      "妬": 2061,
      "妮": 2062,
      "妳": 2063,
      "妹": 2064,
      "妻": 2065,
      "妾": 2066,
      "姆": 2067,
      "姊": 2068,
      "始": 2069,
      "姐": 2070,
      "姑": 2071,
      "姒": 2072,
      "姓": 2073,
      "委": 2074,
      "姚": 2075,
      "姜": 2076,
      "姝": 2077,
      "姣": 2078,
      "姥": 2079,
      "姨": 2080,
      "姬": 2081,
      "姳": 2082,
      "姹": 2083,
      "姻": 2084,
      "姿": 2085,
      "威": 2086,
      "娃": 2087,
      "娄": 2088,
      "娅": 2089,
      "娇": 2090,
      "娉": 2091,
      "娑": 2092,
      "娓": 2093,
      "娘": 2094,
      "娜": 2095,
      "娟": 2096,
      "娠": 2097,
      "娡": 2098,
      "娣": 2099,
      "娥": 2100,
      "娩": 2101,
      "娱": 2102,
      "娲": 2103,
      "娴": 2104,
      "娶": 2105,
      "娼": 2106,
      "婀": 2107,
      "婆": 2108,
      "婉": 2109,
      "婊": 2110,
      "婓": 2111,
      "婕": 2112,
      "婚": 2113,
      "婢": 2114,
      "婦": 2115,
      "婧": 2116,
      "婪": 2117,
      "婴": 2118,
      "婵": 2119,
      "婶": 2120,
      "婷": 2121,
      "婺": 2122,
      "婿": 2123,
      "媒": 2124,
      "媚": 2125,
      "媛": 2126,
      "媜": 2127,
      "媪": 2128,
      "媲": 2129,
      "媳": 2130,
      "媽": 2131,
      "嫁": 2132,
      "嫂": 2133,
      "嫄": 2134,
      "嫉": 2135,
      "嫌": 2136,
      "嫔": 2137,
      "嫘": 2138,
      "嫚": 2139,
      "嫡": 2140,
      "嫣": 2141,
      "嫦": 2142,
      "嫩": 2143,
      "嫫": 2144,
      "嫰": 2145,
      "嬉": 2146,
      "嬗": 2147,
      "嬛": 2148,
      "嬰": 2149,
      "嬴": 2150,
      "嬷": 2151,
      "嬿": 2152,
      "孀": 2153,
      "子": 2154,
      "孑": 2155,
      "孔": 2156,
      "孕": 2157,
      "字": 2158,
      "存": 2159,
      "孙": 2160,
      "孚": 2161,
      "孜": 2162,
      "孝": 2163,
      "孟": 2164,
      "孢": 2165,
      "季": 2166,
      "孤": 2167,
      "孥": 2168,
      "学": 2169,
      "孩": 2170,
      "孪": 2171,
      "孫": 2172,
      "孬": 2173,
      "孰": 2174,
      "孱": 2175,
      "孳": 2176,
      "孵": 2177,
      "學": 2178,
      "孺": 2179,
      "孽": 2180,
      "宁": 2181,
      "它": 2182,
      "宄": 2183,
      "宅": 2184,
      "宇": 2185,
      "守": 2186,
      "安": 2187,
      "宋": 2188,
      "完": 2189,
      "宏": 2190,
      "宓": 2191,
      "宕": 2192,
      "宗": 2193,
      "官": 2194,
      "宙": 2195,
      "定": 2196,
      "宛": 2197,
      "宜": 2198,
      "宝": 2199,
      "实": 2200,
      "実": 2201,
      "宠": 2202,
      "审": 2203,
      "客": 2204,
      "宣": 2205,
      "室": 2206,
      "宥": 2207,
      "宦": 2208,
      "宪": 2209,
      "宫": 2210,
      "宮": 2211,
      "宰": 2212,
      "害": 2213,
      "宴": 2214,
      "宵": 2215,
      "家": 2216,
      "宸": 2217,
      "容": 2218,
      "宽": 2219,
      "宾": 2220,
      "宿": 2221,
      "寂": 2222,
      "寄": 2223,
      "寅": 2224,
      "密": 2225,
      "寇": 2226,
      "富": 2227,
      "寐": 2228,
      "寒": 2229,
      "寓": 2230,
      "寘": 2231,
      "寝": 2232,
      "寞": 2233,
      "察": 2234,
      "寡": 2235,
      "寥": 2236,
      "實": 2237,
      "寧": 2238,
      "寨": 2239,
      "審": 2240,
      "寫": 2241,
      "寬": 2242,
      "寮": 2243,
      "寰": 2244,
      "寶": 2245,
      "寸": 2246,
      "对": 2247,
      "寺": 2248,
      "寻": 2249,
      "导": 2250,
      "対": 2251,
      "寿": 2252,
      "封": 2253,
      "専": 2254,
      "射": 2255,
      "将": 2256,
      "將": 2257,
      "專": 2258,
      "尉": 2259,
      "尊": 2260,
      "尋": 2261,
      "對": 2262,
      "導": 2263,
      "小": 2264,
      "少": 2265,
      "尔": 2266,
      "尕": 2267,
      "尖": 2268,
      "尘": 2269,
      "尚": 2270,
      "尝": 2271,
      "尤": 2272,
      "尧": 2273,
      "尬": 2274,
      "就": 2275,
      "尴": 2276,
      "尸": 2277,
      "尹": 2278,
      "尺": 2279,
      "尼": 2280,
      "尽": 2281,
      "尾": 2282,
      "尿": 2283,
      "局": 2284,
      "屁": 2285,
      "层": 2286,
      "居": 2287,
      "屆": 2288,
      "屈": 2289,
      "屉": 2290,
      "届": 2291,
      "屋": 2292,
      "屌": 2293,
      "屍": 2294,
      "屎": 2295,
      "屏": 2296,
      "屑": 2297,
      "展": 2298,
      "屚": 2299,
      "属": 2300,
      "屠": 2301,
      "屡": 2302,
      "層": 2303,
      "履": 2304,
      "屧": 2305,
      "屬": 2306,
      "屯": 2307,
      "山": 2308,
      "屹": 2309,
      "屿": 2310,
      "岁": 2311,
      "岂": 2312,
      "岌": 2313,
      "岍": 2314,
      "岐": 2315,
      "岑": 2316,
      "岔": 2317,
      "岖": 2318,
      "岗": 2319,
      "岘": 2320,
      "岙": 2321,
      "岚": 2322,
      "岛": 2323,
      "岡": 2324,
      "岢": 2325,
      "岩": 2326,
      "岫": 2327,
      "岭": 2328,
      "岱": 2329,
      "岳": 2330,
      "岷": 2331,
      "岸": 2332,
      "岿": 2333,
      "峁": 2334,
      "峄": 2335,
      "峇": 2336,
      "峋": 2337,
      "峒": 2338,
      "峙": 2339,
      "峡": 2340,
      "峤": 2341,
      "峥": 2342,
      "峦": 2343,
      "峨": 2344,
      "峪": 2345,
      "峭": 2346,
      "峰": 2347,
      "島": 2348,
      "峻": 2349,
      "峽": 2350,
      "崂": 2351,
      "崃": 2352,
      "崄": 2353,
      "崆": 2354,
      "崇": 2355,
      "崎": 2356,
      "崔": 2357,
      "崖": 2358,
      "崗": 2359,
      "崛": 2360,
      "崤": 2361,
      "崧": 2362,
      "崩": 2363,
      "崭": 2364,
      "崮": 2365,
      "崴": 2366,
      "崽": 2367,
      "嵊": 2368,
      "嵋": 2369,
      "嵌": 2370,
      "嵘": 2371,
      "嵩": 2372,
      "嵬": 2373,
      "嵴": 2374,
      "嶂": 2375,
      "嶇": 2376,
      "嶙": 2377,
      "嶷": 2378,
      "巅": 2379,
      "巍": 2380,
      "巜": 2381,
      "川": 2382,
      "州": 2383,
      "巡": 2384,
      "巢": 2385,
      "工": 2386,
      "左": 2387,
      "巧": 2388,
      "巨": 2389,
      "巩": 2390,
      "巫": 2391,
      "差": 2392,
      "己": 2393,
      "已": 2394,
      "巳": 2395,
      "巴": 2396,
      "巷": 2397,
      "巽": 2398,
      "巾": 2399,
      "巿": 2400,
      "币": 2401,
      "市": 2402,
      "布": 2403,
      "帄": 2404,
      "帅": 2405,
      "帆": 2406,
      "师": 2407,
      "希": 2408,
      "帏": 2409,
      "帐": 2410,
      "帕": 2411,
      "帖": 2412,
      "帘": 2413,
      "帚": 2414,
      "帛": 2415,
      "帜": 2416,
      "帝": 2417,
      "帥": 2418,
      "带": 2419,
      "帧": 2420,
      "師": 2421,
      "席": 2422,
      "帮": 2423,
      "帱": 2424,
      "帳": 2425,
      "帶": 2426,
      "帷": 2427,
      "常": 2428,
      "帼": 2429,
      "帽": 2430,
      "幂": 2431,
      "幄": 2432,
      "幅": 2433,
      "幌": 2434,
      "幔": 2435,
      "幕": 2436,
      "幡": 2437,
      "幢": 2438,
      "幣": 2439,
      "幫": 2440,
      "干": 2441,
      "平": 2442,
      "年": 2443,
      "幵": 2444,
      "并": 2445,
      "幷": 2446,
      "幸": 2447,
      "幹": 2448,
      "幺": 2449,
      "幻": 2450,
      "幼": 2451,
      "幽": 2452,
      "幾": 2453,
      "广": 2454,
      "庁": 2455,
      "庄": 2456,
      "庆": 2457,
      "庇": 2458,
      "床": 2459,
      "序": 2460,
      "庐": 2461,
      "库": 2462,
      "应": 2463,
      "底": 2464,
      "庖": 2465,
      "店": 2466,
      "庙": 2467,
      "庚": 2468,
      "府": 2469,
      "庞": 2470,
      "废": 2471,
      "庠": 2472,
      "庥": 2473,
      "度": 2474,
      "座": 2475,
      "庫": 2476,
      "庭": 2477,
      "庵": 2478,
      "庶": 2479,
      "康": 2480,
      "庸": 2481,
      "庹": 2482,
      "庾": 2483,
      "廉": 2484,
      "廊": 2485,
      "廓": 2486,
      "廖": 2487,
      "廚": 2488,
      "廠": 2489,
      "廢": 2490,
      "廣": 2491,
      "廪": 2492,
      "廳": 2493,
      "延": 2494,
      "廷": 2495,
      "建": 2496,
      "廻": 2497,
      "廿": 2498,
      "开": 2499,
      "异": 2500,
      "弃": 2501,
      "弄": 2502,
      "弇": 2503,
      "弈": 2504,
      "弊": 2505,
      "弋": 2506,
      "式": 2507,
      "弑": 2508,
      "弓": 2509,
      "引": 2510,
      "弗": 2511,
      "弘": 2512,
      "弛": 2513,
      "弟": 2514,
      "张": 2515,
      "弢": 2516,
      "弥": 2517,
      "弦": 2518,
      "弧": 2519,
      "弩": 2520,
      "弭": 2521,
      "弯": 2522,
      "弱": 2523,
      "張": 2524,
      "強": 2525,
      "弹": 2526,
      "强": 2527,
      "弼": 2528,
      "弾": 2529,
      "彈": 2530,
      "彊": 2531,
      "彌": 2532,
      "归": 2533,
      "当": 2534,
      "录": 2535,
      "彗": 2536,
      "彙": 2537,
      "彝": 2538,
      "形": 2539,
      "彣": 2540,
      "彤": 2541,
      "彦": 2542,
      "彧": 2543,
      "彩": 2544,
      "彪": 2545,
      "彬": 2546,
      "彭": 2547,
      "彰": 2548,
      "影": 2549,
      "彷": 2550,
      "役": 2551,
      "彻": 2552,
      "彼": 2553,
      "彿": 2554,
      "往": 2555,
      "征": 2556,
      "径": 2557,
      "待": 2558,
      "徇": 2559,
      "很": 2560,
      "徉": 2561,
      "徊": 2562,
      "律": 2563,
      "後": 2564,
      "徐": 2565,
      "徒": 2566,
      "徕": 2567,
      "得": 2568,
      "徘": 2569,
      "徙": 2570,
      "徜": 2571,
      "從": 2572,
      "御": 2573,
      "徧": 2574,
      "徨": 2575,
      "復": 2576,
      "循": 2577,
      "徭": 2578,
      "微": 2579,
      "徳": 2580,
      "徵": 2581,
      "德": 2582,
      "徹": 2583,
      "徽": 2584,
      "心": 2585,
      "必": 2586,
      "忆": 2587,
      "忌": 2588,
      "忍": 2589,
      "忏": 2590,
      "忐": 2591,
      "忑": 2592,
      "忒": 2593,
      "忖": 2594,
      "志": 2595,
      "忘": 2596,
      "忙": 2597,
      "忠": 2598,
      "忡": 2599,
      "忧": 2600,
      "忪": 2601,
      "快": 2602,
      "忱": 2603,
      "念": 2604,
      "忻": 2605,
      "忽": 2606,
      "忾": 2607,
      "忿": 2608,
      "怀": 2609,
      "态": 2610,
      "怂": 2611,
      "怅": 2612,
      "怆": 2613,
      "怍": 2614,
      "怎": 2615,
      "怒": 2616,
      "怔": 2617,
      "怕": 2618,
      "怖": 2619,
      "怙": 2620,
      "怜": 2621,
      "思": 2622,
      "怠": 2623,
      "怡": 2624,
      "急": 2625,
      "性": 2626,
      "怨": 2627,
      "怪": 2628,
      "怫": 2629,
      "怯": 2630,
      "怵": 2631,
      "总": 2632,
      "怼": 2633,
      "恁": 2634,
      "恂": 2635,
      "恃": 2636,
      "恋": 2637,
      "恍": 2638,
      "恐": 2639,
      "恒": 2640,
      "恕": 2641,
      "恙": 2642,
      "恢": 2643,
      "恣": 2644,
      "恤": 2645,
      "恨": 2646,
      "恩": 2647,
      "恪": 2648,
      "恫": 2649,
      "恬": 2650,
      "恭": 2651,
      "息": 2652,
      "恰": 2653,
      "恳": 2654,
      "恵": 2655,
      "恶": 2656,
      "恹": 2657,
      "恺": 2658,
      "恻": 2659,
      "恼": 2660,
      "恽": 2661,
      "悄": 2662,
      "悅": 2663,
      "悉": 2664,
      "悌": 2665,
      "悍": 2666,
      "悔": 2667,
      "悖": 2668,
      "悚": 2669,
      "悝": 2670,
      "悟": 2671,
      "悠": 2672,
      "患": 2673,
      "悦": 2674,
      "您": 2675,
      "悬": 2676,
      "悯": 2677,
      "悱": 2678,
      "悲": 2679,
      "悴": 2680,
      "悶": 2681,
      "悸": 2682,
      "悼": 2683,
      "情": 2684,
      "惆": 2685,
      "惇": 2686,
      "惊": 2687,
      "惋": 2688,
      "惑": 2689,
      "惕": 2690,
      "惘": 2691,
      "惙": 2692,
      "惚": 2693,
      "惜": 2694,
      "惟": 2695,
      "惠": 2696,
      "惡": 2697,
      "惦": 2698,
      "惧": 2699,
      "惨": 2700,
      "惩": 2701,
      "惫": 2702,
      "惬": 2703,
      "惭": 2704,
      "惮": 2705,
      "惯": 2706,
      "惰": 2707,
      "惱": 2708,
      "想": 2709,
      "惴": 2710,
      "惶": 2711,
      "惹": 2712,
      "惺": 2713,
      "愁": 2714,
      "愆": 2715,
      "愈": 2716,
      "愉": 2717,
      "愍": 2718,
      "愎": 2719,
      "意": 2720,
      "愕": 2721,
      "愚": 2722,
      "愛": 2723,
      "感": 2724,
      "愠": 2725,
      "愣": 2726,
      "愤": 2727,
      "愧": 2728,
      "愫": 2729,
      "愻": 2730,
      "愿": 2731,
      "慇": 2732,
      "慈": 2733,
      "態": 2734,
      "慌": 2735,
      "慎": 2736,
      "慑": 2737,
      "慕": 2738,
      "慚": 2739,
      "慢": 2740,
      "慣": 2741,
      "慧": 2742,
      "慨": 2743,
      "慮": 2744,
      "慰": 2745,
      "慵": 2746,
      "慷": 2747,
      "憂": 2748,
      "憋": 2749,
      "憎": 2750,
      "憔": 2751,
      "憤": 2752,
      "憧": 2753,
      "憨": 2754,
      "憩": 2755,
      "憬": 2756,
      "憲": 2757,
      "憶": 2758,
      "憾": 2759,
      "懂": 2760,
      "懇": 2761,
      "懈": 2762,
      "應": 2763,
      "懊": 2764,
      "懋": 2765,
      "懒": 2766,
      "懦": 2767,
      "懲": 2768,
      "懵": 2769,
      "懷": 2770,
      "懼": 2771,
      "懿": 2772,
      "戈": 2773,
      "戊": 2774,
      "戋": 2775,
      "戌": 2776,
      "戍": 2777,
      "戎": 2778,
      "戏": 2779,
      "成": 2780,
      "我": 2781,
      "戒": 2782,
      "或": 2783,
      "战": 2784,
      "戚": 2785,
      "戛": 2786,
      "戟": 2787,
      "戡": 2788,
      "戦": 2789,
      "截": 2790,
      "戮": 2791,
      "戰": 2792,
      "戲": 2793,
      "戳": 2794,
      "戴": 2795,
      "戶": 2796,
      "户": 2797,
      "戾": 2798,
      "房": 2799,
      "所": 2800,
      "扁": 2801,
      "扇": 2802,
      "扈": 2803,
      "扉": 2804,
      "手": 2805,
      "才": 2806,
      "扎": 2807,
      "扑": 2808,
      "扒": 2809,
      "打": 2810,
      "扔": 2811,
      "托": 2812,
      "扛": 2813,
      "扣": 2814,
      "扤": 2815,
      "扦": 2816,
      "执": 2817,
      "扩": 2818,
      "扪": 2819,
      "扫": 2820,
      "扬": 2821,
      "扭": 2822,
      "扮": 2823,
      "扯": 2824,
      "扰": 2825,
      "扳": 2826,
      "扶": 2827,
      "批": 2828,
      "扼": 2829,
      "找": 2830,
      "承": 2831,
      "技": 2832,
      "抄": 2833,
      "抉": 2834,
      "把": 2835,
      "抑": 2836,
      "抒": 2837,
      "抓": 2838,
      "抔": 2839,
      "投": 2840,
      "抖": 2841,
      "抗": 2842,
      "折": 2843,
      "抚": 2844,
      "抛": 2845,
      "抠": 2846,
      "抡": 2847,
      "抢": 2848,
      "护": 2849,
      "报": 2850,
      "抨": 2851,
      "披": 2852,
      "抬": 2853,
      "抱": 2854,
